from pprint import pprint

res =[
  {
    "metadata": {
      "producer": "Adobe Acrobat Pro DC 20 Paper Capture Plug-in",
      "creator": "Microsoft® Word 2019",
      "creationdate": "2024-02-04T13:23:47+02:00",
      "source": "/Users/victoraynbinder/dev/ub_kobi_mizrachi/functions/UB_sure/downloaded_files/m_714.pdf",
      "file_path": "/Users/victoraynbinder/dev/ub_kobi_mizrachi/functions/UB_sure/downloaded_files/m_714.pdf",
      "total_pages": 2,
      "format": "PDF 1.6",
      "title": "תמצית תנאי הביטוח - טכנולוגיות מתקדמות ואביזרים רפואיים",
      "author": "תמצית תנאי הביטוח - טכנולוגיות מתקדמות ואביזרים רפואיים",
      "subject": "תמצית תנאי הביטוח - טכנולוגיות מתקדמות ואביזרים רפואיים",
      "keywords": "",
      "moddate": "D:20240204132841+02'00'",
      "trapped": "",
      "modDate": "D:20240204132841+02'00'",
      "creationDate": "D:20240204132347+02'00'",
      "page": 0
    },
    "page_content": "&\nמנורה\nמבטחים\nנספח מס' 714\n02/2024\nתמצית תנאי הביטוח - טכנולוגיות מתקדמות ואביזרים רפואיים\nתמצית פרטי הפוליסה\nסעיף\nתנאים\n1. שם הביטוח\nטיפולים בטכנולוגיות מתקדמות ואביזרים רפואיים\n2. סוג הביטוח\nאמבולטורי\n3. תקופת הביטוח\nמתחדשת כל שנתיים בהתאם למפורט בסעיף 6 בתנאים הכלליים לתכניות\nביטוח בריאות\n4. תיאור הביטוח\nכיסוי להוצאות רפואיות הקשורות בטכנולוגיות רפואיות ואביזרים רפואיים\nלטיפול\n5. הפוליסה אינה מכסה את | לא יכוסו מקרי ביטוח בהתאם להוראות מצב רפואי קודם כמפורט בסעיף 20\nהמבוטח\nבמקרים הבאים | לנספח תנאים הכלליים וכן לא יכוסו מקרי ביטוח המוחרגים בהתאם למפורט\n(חריגים בפוליסה)\nבסעיף 6 בתכנית זו.\n6. אחרי כמה זמן מתחילת | כמפורט בסעיף 3 לנספח זה- 90 ימים\nהביטוח ניתן לתבוע ולקבל\nתגמול\n(תקופת אכשרה)1\n7. השתתפות עצמית\n25% מההוצאה בפועל בגין טכנולוגיה רפואית לריפוי\n10% בגין תא לחץ\n8. האם קיימים כיסויים חופפים | חלק מהכיסויים קיימים גם בשירותי בריאות נוספים של קופת החולים.\nבביטוח המשלים של קופות\nהחולים\n9. עלות הביטוח\nדמי ביטוח משתנים על פי קבוצות גיל\nגיל\nדמי ביטוח חודשיים בש\"ח\n7.0\n0-20\n12.7\n21-30\n13.1\n31-35\n14.4\n36-40\n16.2\n41-45\n18.9\n46-50\n21.8\n51-55\n27.8\n56-60\n34.1\n61-65\n45.3\n+66\nהסכומים הינם צמודי מדד ונכונים למדד שפורסם ביום 15/08/2023 שערכו\n13684 נקודות.\nדמי הביטוח בפוליסה יקבעו לפי גיל המבוטח במועד הצטרפותו לביטוח וישתנו\nבמהלך תקופת הביטוח על פי טבלת דמי הביטוח, בהתאם לגילו של המבוטח.\nשים לב!\nמחיר הביטוח עלול להשתנות בהתאם למצבך הרפואי או עקב מתן הנחה.\n1 תקופת אכשרה-תקופה המתחילה במועד תחילת הביטוח. בקרות מקרה ביטוח במהלך תקופה זו, לא יהיה זכאי מבוטח(או מוטב) לתגמולי\nביטוח.\n1\n@\n6100802,927 אגף בריאות ת.ד\n*2000\nmoked-health@menora.co.il\nwww.menoramivt.co.il"
  },
  {
    "metadata": {
      "producer": "Adobe Acrobat Pro DC 20 Paper Capture Plug-in",
      "creator": "Microsoft® Word 2019",
      "creationdate": "2024-02-04T13:23:47+02:00",
      "source": "/Users/victoraynbinder/dev/ub_kobi_mizrachi/functions/UB_sure/downloaded_files/m_714.pdf",
      "file_path": "/Users/victoraynbinder/dev/ub_kobi_mizrachi/functions/UB_sure/downloaded_files/m_714.pdf",
      "total_pages": 2,
      "format": "PDF 1.6",
      "title": "תמצית תנאי הביטוח - טכנולוגיות מתקדמות ואביזרים רפואיים",
      "author": "תמצית תנאי הביטוח - טכנולוגיות מתקדמות ואביזרים רפואיים",
      "subject": "תמצית תנאי הביטוח - טכנולוגיות מתקדמות ואביזרים רפואיים",
      "keywords": "",
      "moddate": "D:20240204132841+02'00'",
      "trapped": "",
      "modDate": "D:20240204132841+02'00'",
      "creationDate": "D:20240204132347+02'00'",
      "page": 1
    },
    "page_content": "\nמנורה\nמבטחים\nנספח מס' 714\n02/2024\nתמצית תיאור הכיסויים בפוליסה\nשם הכיסוי\nתיאור הכיסוי\nמה הסכום המקסימלי שניתן אחרי כמה\nלתבוע\nזמן מתחילת\nהביטוח ניתן\nלתבוע ולקבל\nתגמול\n(אכשרה)\nטכנולוגיה\nשיפוי בגין הוצאות רפואיות בביצוע החזר הוצאות, בניכוי 90 יום\nרפואית לטיפול טכנולוגיה רפואית לטיפול בישראל או השתתפות עצמית עד לסך\nבחו\"ל שהינם:\nשל 110,999 ₪ בעבור כלל\nאביזרים רפואיים שעלותם מעל 500 ההוצאות בתקופת ביטוח\nש\"ח\nולא יותר מ-22,200 ₪ בגין\nטיפולים בתא לחץ\nההוצאות עבור תא לחץ סכום\nהזרקות לטיפולים רפואיים לרבות זה יתחדש אחת לשנתיים\nמחלה\nרצופות.\nהזרקות של חומרי שגשוג למפרקים לרבות בתקופות\nטכנולוגיות לטיפול בכאב\nטכנולוגיות לטיפול עקב\nאונקולוגית\nבהתאם למפורט בסעיף 2.1 לתוכנית\nביטוח זו\nביטוח\nהסכומים הינם צמודי מדד ונכונים למדד שפורסם ביום 15/08/2023 שערכו 13684 נקודות.\nהתנאים המלאים הינם התנאים המפורטים בפוליסה\nהערות: חברת הביטוח תשלם את ההוצאות בפועל וזאת עד לתקרה הקבועה בפוליסה.\nשים לב, במידה ויש לך כיסוי זהה בפוליסה אחרת לא תהיה זכאי להחזר כפול מעבר לגובה ההוצאות בפועל\nובכפוף לתנאי הפוליסה.\nwww.menoramivt.co.il\n2\n@\n6100802,927 אגף בריאות ת.ד\n*2000\nmoked-health@menora.co.il"
  }
]

pprint(res[0]["page_content"])