UB_SURE_INSURANCE_COMPANIES = [
      "הראל",
      "הפניקס",
      "מגדל",
      "מנורה",
      "כלל",
      "איילון",
      "הכשרה"
  ];

INSURANCE_TYPE_HEB = [
    "בריאות שיפוי",
    "בריאות פיצוי",
    "חיים פיצוי",
    "פנסיה"
]

INSURANCE_TYPE_AVAILABLE_HEB = [
    "בריאות",
]

INSURANCE_CATEGORY_HEB = [
    'ביטוחי בריאות בסיס (לא מכוסה בקופ"ח)',
    'ניתוחים בישראל',
    'נספח אמבולטורי',
    'כיסויים נוספים',
    'כתבי שירות',
    'מידע ומחירים',
    'מחלות קשות',
    'תאונות אישיות',

    'חוק חוזה הביטוח',
    'חוזר 2016',
    'הוראות 22',
    'תקנות הפיקוח',
    'מצב רפואי קודם'
]

INSURANCE_SUB_CATEGORY_HEB = [
    'תרופות מחוץ לסל',
    'השתלות וטיפולים בחול',
    'ניתוחים בחול',
    'שב"ן ללא השתתפות',
    'שב"ן עם השתתפות',
    'שקל ראשון',
    'ייעוץ ובדיקות',
    'ייעוץ מורחב',
    'אבחון מהיר',
    'ליווי או יעוץ רפואי',
    'התפתחות הילד',
    'טכנולוגי ואביזרים',
    'רופא עד הבית',
    'רפואה משלימה',
    'אישי אונליין',
    'וכיסויים נוספים',
    'קשות מלא',
    'קשות סרטן',
    'תאונות',
    'נכות',
    'מחירונים ומידע נוסף'
]

INSURANCE_LAW_CATEGORY_HEB = [
    "חוק חוזה הביטוח",  # Law
    "חוזר 2016",       # Circular/Directive
    "הוראות 22",       # Guidelines
    "תקנות הפיקוח",    # Regulations
    "מצב רפואי קודם"   # Instructions/Directives
]

INSURANCE_COVERAGE_TYPE_HEB = [
    "שיפוי"
    "פיצוי"
]


